[
    {
        "id": 1,
        "quote": "The best way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
    },
    {
        "id": 2,
        "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
        "author": "Winston Churchill"
    },
    {
        "id": 3,
        "quote": "Don’t let yesterday take up too much of today.",
        "author": "Will Rogers"
    },
    {
        "id": 4,
        "quote": "You miss 100% of the shots you don’t take.",
        "author": "Wayne Gretzky"
    },
    {
        "id": 5,
        "quote": "The only way to do great work is to love what you do.",
        "author": "Steve Jobs"
    },
    {
        "id": 6,
        "quote": "In the middle of difficulty lies opportunity.",
        "author": "Albert Einstein"
    },
    {
        "id": 7,
        "quote": "It does not matter how slowly you go as long as you do not stop.",
        "author": "Confucius"
    },
    {
        "id": 8,
        "quote": "I have not failed. I've just found 10,000 ways that won't work.",
        "author": "Thomas Edison"
    },
    {
        "id": 9,
        "quote": "The future belongs to those who believe in the beauty of their dreams.",
        "author": "Eleanor Roosevelt"
    },
    {
        "id": 10,
        "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "author": "Winston Churchill"
    },
    {
        "id": 11,
        "quote": "Life is what happens when you’re busy making other plans.",
        "author": "John Lennon"
    },
    {
        "id": 12,
        "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "id": 13,
        "quote": "Do what you can, with what you have, where you are.",
        "author": "Theodore Roosevelt"
    },
    {
        "id": 14,
        "quote": "Imagination is more important than knowledge. Knowledge is limited.",
        "author": "Albert Einstein"
    },
    {
        "id": 15,
        "quote": "The way to get started is to quit talking and start doing.",
        "author": "Oprah Winfrey"
    },
    {
        "id": 16,
        "quote": "You must be the change you wish to see in the world.",
        "author": "Mahatma Gandhi"
    },
    {
        "id": 17,
        "quote": "It’s not whether you get knocked down, it’s whether you get up.",
        "author": "Vince Lombardi"
    },
    {
        "id": 18,
        "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
        "author": "Zig Ziglar"
    },
    {
        "id": 19,
        "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "id": 20,
        "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
        "author": "Mother Teresa"
    }
]

